var quData = {
    title:{
        0:'2017/monique 春夏系列 BL 16215',
        1:'2017/monique lhuillier 春夏系列 BL 17210',
        2:'2017 monique lhuillier BL 16212 简约婚纱礼物',
        3:'2016monique lhuillier春夏系列BL 16213',
        4:'2016/monique lhuillier秋冬系列 BL 16212',
        5:'2017/monique 春夏系列BL 16214',
        6:'修身简约婚纱 BL 16217',
        7:'短款蕾丝小婚纱',
        8:'10蹭纱收腰拖地婚纱',
        9:'深V束腰拖地婚纱'
    },
    price:{
        0:'2699.00元',
        1:'3699.00元',
        2:'1699.00元',
        3:'2399.00元',
        4:'1299.00元',
        5:'1999.00元',
        6:'1999.00元',
        7:'1999.00元',
        8:'3999.00元',
        9:'2399.00元'
    }
};

