//内容
var it1_2_1 = "小鸟掌学创建于2014年初，起源服务于四川省专业技术人员继续教育基地的在线<br/>" +
    "培训平台，受到客户与社会的密切关注与欢迎。卓新思创有限责任公司负责小鸟<br/>" +
    "掌学的运营、推广和研发等工作。";
var it1_2_2 = "<div><img src='images"+"/animation/app_img01.jpg'/></div>" +
    "<div><img src='images"+"/animation/app_img02.jpg'/></div>" +
    "<div><img src='images"+"/animation/app_img03.jpg'/></div>" +
    "<div><img src='images"+"/animation/app_img04.jpg'/></div>";

var it1_2_3 = [
    "<div class='cont-img'><img src='"+"images/animation/book_icon.png'/></div><div class='cont-font'>" +
    "<h1>我们的愿景：</h1><br/>成为中国最强、最大的中小微企业定制在线学习服务提供商！</div>",
    "<div class='cont-img'><img src='"+"images/animation/school_icon.png'/></div><div class='cont-font'>" +
    "<h1>我们做的是“新学习、新媒体”！</h1></div>",
    "<div class='cont-img'><img src='"+"images/animation/yuanjin_icon.png'/></div><div class='cont-font'>" +
    "<h1>帮助企业建立自己的企业学校</h1><br/>实现：全民全学、全民全校、全民全智（比拼式学习）！</div>"
];
var it1_3_1 = "<span></span>随着智能手机应用，微学习（即微观背景下的学习）已经开始飞速蔓延，通过对学习内<br/>" +
    "容或者学习时间进行分割，使学员对学习内容进行碎片化的学习，在企业内它可以以正式或<br/>" +
    "随意的方式推送给学员。作为一种人才培养方式，微课能较好的补充实体培训中无法实现的<br/>" +
    "可移动性、持续性、重复性、随时随地等不足。这有助于企业建立规范的培养体系，提高全<br/>" +
    "员素质，从而达到提升企业经济效益，并建立一支忠诚善战的员工队伍。";
var it2_1 = [
    "No.1",
    "No.2",
    "No.3",
    "No.4",
    "No.5",
    "No.6"
];
var it2_2 = [
    "帮助企业转变为学习型组织，促<br/>进全员持续学习；",
    "加速企业内部知识的传播，提高管<br/>理、操作和经验技巧的传承；",
    "营造企业比拼式学习氛围，挖掘实<br/>战精华",
    "降低企业培训的时间和金钱成本 ，<br/>提高培训效率和培训质量；",
    "增加凝聚力，提高员工的忠诚度，<br/>做到“上下同欲”；",
    "增强企业供应商、经销商的知识技能<br/>提高，形成“供应链学习模式”；"
];
var it2_3_1 = "<p><span></span>“小鸟掌学”云平台是一套完整的专家知识、学习管理、监督考核系统。首先根据企业和员工的特性，抓取学习需求，然后</p>" +
    "<p>从“平台学习库、行业学习库和企业内训库”中调出教学资源，按学习计划“推送”任务给每一位员工，并对学习过程进行监</p>" +
    "<p>管，对学习效果进行评估，根据学习情况调整学习计划，不断优化员工的职业生涯。</p>" +
    "<p><span></span>“小鸟掌学”主要基于智能手机平台进行学习。针对性、趣味性、创新性的学习方式有助于员工建立学习兴趣，将学习与趣</p>" +
    "<p>味相结合，提高学习吸收率。提高员工技能，增加企业效益。</p>" +
    "<p></p>" +
    "<p>味相结合，提高学习吸收率。提高员工技能，增加企业效益。</p>" +
    "<p>“小鸟掌学”云平台是企业文化重要的组成部分； </p>" +
    "<p>“小鸟掌学”云平台是企业培训的重要支撑手段和实施保障机制； </p>" +
    "<p>“小鸟掌学”云平台是企业上下游意识形态统一的桥梁； </p>" +
    "<p>“小鸟掌学”云平台是企业经验分享的平台；</p>";
var it2_3_2 = "<p></p>" +
    "<p></p>" +
    "<p><span></span>“小鸟掌学”云平台本质上是一种正规化教学管理机制，但它更突破了时间、地域、成本、固定性的限制（绝非在线浏览网</p>" +
    "<p>页，看电子书籍和一些视音频上）。“小鸟掌学”改变了企业现有培训的“双高困局”（高成本、高误工），实现了 “双低学习</p>" +
    "<p>模式”（低成本、低误工）。</p>" +
    "<p></p>" +
    "<p><span></span>当今，科学技术迅猛发展，社会文化不断进步，“终身教育、终身学习”将被越来越多的人所认识。面对未来，小鸟掌学将</p>" +
    "<p>不断努力，以一流的运营和服务，成为企业首选的、长期的、可信赖的学习资源提供商、运营服务提供商，为社会各行各业的发</p>" +
    "<p>展和国家经济实力的增强，做出新的贡献。</p>";
var it3 = "总机：010-8888888<br/>邮箱：cp@feicuiedu.com<br/>北京市昌平区站前东街2号 回龙观田园风光综合商业楼3层";
